[
  "obsidian-latex-suite",
  "obsidian-annotator",
  "pdf-plus",
  "code-styler",
  "ink",
  "obsidian-pandoc",
  "obsidian-excalidraw-plugin",
  "make-md",
  "highlightr-plugin",
  "obsidian-git"
]